[
    {
        "id": "1",
        "title": "Амфора",
        "description": "Ця амфора була знайдена під час розкопок біля руїн давньогрецької колонії в Середземномор'ї. Ймовірно, використовувалась для зберігання оливкової олії понад дві тисячі років тому.",
        "image": "amphora.png",
        "price": 120
    },
    {
        "id": "2",
        "title": "Шолом лицаря",
        "description": "Цей шолом належав невідомому лицарю, який брав участь у Хрестових походах. Подряпини на поверхні — свідки численних битв.",
        "image": "black-knight-helm.png",
        "price": 250
    },
    {
        "id": "3",
        "title": "Військова медаль",
        "description": "Медаль, вручена сержанту британської армії за відвагу під час Другої світової війни. Її носили на грудях під час маршу Перемоги в Лондоні.",
        "image": "medal.png",
        "price": 90
    },
    {
        "id": "4",
        "title": "Годинник XIX століття",
        "description": "Карманний годинник, створений у Парижі в 1873 році. Його останній власник — французький дипломат, що подорожував по Східній Європі.",
        "image": "pocket-watch.png",
        "price": 350
    },
    {
        "id": "5",
        "title": "Старовинна ліра",
        "description": "Ліра збереглася від часів еллінізму. За легендою, нею володів музикант при дворі царя Пергаму.",
        "image": "lyre.png",
        "price": 180
    },
    {
        "id": "6",
        "title": "Ваза",
        "description": "Керамічна ваза у формі колони була частиною інтер’єру венеційського палацу. Має ручний розпис у стилі бароко.",
        "image": "column-vase.png",
        "price": 140
    },
    {
        "id": "7",
        "title": "Підвіска",
        "description": "Цю прикрасу, інкрустовану рубіном, носила польська графиня у XVIII столітті. Кажуть, вона була подарунком від коханця.",
        "image": "gem-pendant.png",
        "price": 220
    },
    {
        "id": "8",
        "title": "Старовинний меч",
        "description": "Гладіус, знайдений поблизу руїн римського табору. Ймовірно, ним користувався легіонер під час битви з галами.",
        "image": "gladius.png",
        "price": 500
    },
    {
        "id": "9",
        "title": "Ріг для полювання",
        "description": "Мисливський ріг з XVII століття, який використовували під час королівських полювань у Пруссії.",
        "image": "hunting-horn.png",
        "price": 130
    },
    {
        "id": "10",
        "title": "Чаша короля Едварда",
        "description": "Ця позолочена чаша з коштовним камінням належала королю Едварду IV. Використовувалась під час коронаційного бенкету.",
        "image": "jeweled-chalice.png",
        "price": 400
    },
    {
        "id": "11",
        "title": "Єгипетський глечик",
        "description": "Глечик ручної роботи із зображенням Анубіса. Викопаний біля пірамід у Гізі, приблизна дата — 700 р. до н.е.",
        "image": "jug.png",
        "price": 160
    },
    {
        "id": "12",
        "title": "Пістолет з часів Першої світової війни",
        "description": "Німецький люгер, яким, за словами колекціонера, володів офіцер кайзерівської армії. Має гравіювання з 1916 року.",
        "image": "luger.png",
        "price": 300
    },
    {
        "id": "13",
        "title": "Шолом спартанця",
        "description": "Бронзовий шолом, що зберігався в приватній колекції в Афінах. Імовірно належав спартанському гопліту часів війни з Персією.",
        "image": "spartan-helmet.png",
        "price": 270
    },
    {
        "id": "14",
        "title": "Чайник із східними узорами",
        "description": "Фарфоровий чайник з Китаю, епоха Мін. Його привезли в Європу як подарунок британському послу.",
        "image": "teapot.png",
        "price": 110
    },
    {
        "id": "15",
        "title": "Молот Тора",
        "description": "Репліка з Ісландії, створена за зразком археологічних знахідок. Колись вважався оберегом від злих духів.",
        "image": "thor-hammer.png",
        "price": 450
    },
    {
        "id": "16",
        "title": "Парасоля-байонет",
        "description": "Цей винахід з вікторіанської епохи поєднує парасолю та штик. Його носив агент британської розвідки.",
        "image": "umbrella-bayonet.png",
        "price": 190
    },
    {
        "id": "17",
        "title": "Шолом варлорда",
        "description": "Прикрашений рунічними символами, цей шолом використовувався північним вождем під час набігів на узбережжя Англії.",
        "image": "warlord-helmet.png",
        "price": 230
    },
    {
        "id": "18",
        "title": "Бурдюк",
        "description": "Шкіряний бурдюк з Іспанії, що використовувався пастухами в Піренеях. Зберіг запах вина й досі.",
        "image": "waterskin.png",
        "price": 100
    },
    {
        "id": "19",
        "title": "Каблучка з діамантом",
        "description": "Каблучка з 2-каратним діамантом, виготовлена в Лондоні на початку XX століття. Вона була частиною родинних скарбів герцогині Сомерсетської.",
        "image": "power-ring.png",
        "price": 200
    },
    {
        "id": "20",
        "title": "Меч з рунами",
        "description": "Цей меч викарбуваний старонорвезькими рунами. Археологи вважають, що він належав ярлу зі Скандинавії.",
        "image": "rune-sword.png",
        "price": 320
    }
]